LEXICON: dict = {
    '/start': 'Я хочу сыграть с тобой в игру ;) \nКоманда /help даст тебе больше информации',
    '/help': 'Мне лень писать правила игры, ее и так все знают) \nДавай просто сыграем и все, жми кнопку! ',
    'yes_btn': 'А давай, уделаю тебя)',
    'no_btn': 'Не, я пас. В другой раз',
    'yes_user': 'Отлично! Делай свой выбор!',
    'no_user': 'Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми "Давай!',
    'undefine': 'Я не понимаю тебя. Давай играть хватит дурака валять!) \n Клавиатура если что справа)',
    'stone': 'Камень',
    'paper': 'Бумага',
    'scissors': 'Ножницы',
    'draw': 'Ничья, я загадал то же самое что и ты. \nДавай сышраем еще?',
    'user_win': 'Пользователь выйграл',
    'user_miss': 'пользователь проиграл',
    'new_game': 'Отлично, давай еще раз сыграем?'

}
